Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/samehets.html.tmx
Source language: nob
Languages: smj

source: Samehets er et samfunnsproblem.
smj: Sámenálsodibme l gássjelisvuohtan sebrudahkaj.

source: Det er sårende og provoserende.
smj: Sámenálsodibme la unugis ja suhttadahttá.

source: Noen ytringer kan også være ulovlige.
smj: Máhttá aj liehket stráffudahtte.

source: Sametingets mål er et samisk samfunn uten hatytringer og hatkriminalitet.
smj: Sámedikke mihtto la sáme sebrudahka váni nálsodime ja vassjekriminalitiehta.

source: Samehets kan defineres som «ytringer om samer som er stigmatiserende, nedverdigende, trakasserende eller truende.
smj: Sámenálsodibme máhttá liehket: Moalgedime sámij birra ma li iebdesvuoda, nálsodime jali nihtodime.

source: » Det kan være direkte rettet mot samer generelt eller mot en bestemt person eller personkrets.
smj: Sámenálsodibme máhttá liehket sámij vuosstij åbbålattjat jali nágin ulmutja jali ulmutjij birra.

source: En ytring kan være noe som sies eller skrives.
smj: Javllamus máhttá liehket juoga mij javladuvvá jali tjáleduvvá.

source: Det kan være ord, tegninger eller symboler.
smj: Da máhtti liehket bágo, tjuorggama jali symbåvlå.

source: Hets kan skje i sammenheng med handlinger, for eksempel vold.
smj: Nálsodibme máhttá dagoj bále dáhpáduvvat, duola dagu gå vahágahttá.

source: Negative holdninger kan komme av manglende kunnskap, empati, kontakt eller tillit.
smj: Nievres guotto máhtti boahtet dassta gå ij heva máhte, empatijja, aktijvuohta jali luohtádus vájllu.

source: Nedvurdering av samer og samisk kultur var en del av fornorskningspolitikken.
smj: Sámij ja sáme kultuvra álbedibme lij dárojduhttempolitihka oassen.

source: Derfor kan samehets forstås som en ettervirkning av fornorskningen.
smj: Navti máhttá sámenálsodimev dádjadit dárojduhttema båhtusin.

source: Sametingets handlingsplan mot samehets
smj: Sámedikke doajmmapládna sámenálsodime vuosstij

source: Samehets har konsekvenser for enkeltmennesker, for samer som gruppe og det har konsekvenser for demokratiet.
smj: Sámenálsodimen li vájkkudusá ájnegis ulmutjij, vájkkudusá sámijda juohkusin ja vájkkudusá demokratijjaj.

source: Derfor vedtok Sametinget enstemmig en Handlingsplan mot samehets i 2022.
smj: Danen mierredij avtajienalasj Sámedigge Doajmmaplánav sámenálsodime vuosstij jagen 2022.

source: Handlingsplanen er en operasjonalisering av Sametingsmeldingen Sábme jállu, og inneholder 17 tiltak som Sametinget skal jobbe med frem mot 2025.
smj: Doajmmapládna l Sábme jállu sámediggediedádusá tjuovvolibme, ja danna li 17 dåjma maj Sámedigge galggá barggat 2025 rádjáj.

source: Den inneholder tiltak som Sametinget skal gjennomføre, tiltak som er avhengige av samarbeid og tiltak som er avhengig av at nasjonale myndigheter tar sitt ansvar.
smj: Danna li dåjma majt Sámedigge galggá tjadádit, dåjma ma li aktisasjbargo duogen ja dåjma ma li nasjåvnålasj oajválattjaj duogen.

source: Les Sametingets handlingsplan mot samehets
smj: Sámedikke doajmmapládna sámenálsodime vuosstij

source: Samehets.no – en veileder for rapportering og anmeldelse av samehets
smj: Samehets.no – Bagádus Sámedikkes mav lip Politijjadirektoráhta siegen dahkam

source: Det kan være vanskelig å vite hvilke rettigheter og muligheter man har dersom man opplever samehets.
smj: Máhttá liehket gássjel diehtet makkir riektá ja máhttelisvuoda dujna li jus váseda sámenálsodimev.

source: Derfor er et av tiltakene i Sametingets handlingsplan mot samehets at Sametinget skal utforme en veileder for hvordan rapportere og anmelde samehets.
smj: Dan diehti la akta dåjmajs Sámedikke doajmmaplánan sámenálsodime vuosstij jut Sámedigge galggá dahkat bagádusáv gåktu diededa ja politijjaj diededa sámenálsodimev.

source: Sametinget har nå, i samarbeid med Politidirektoratet, lansert nettsiden samehets.no.
smj: Dan diehti la Sámedigge, aktisasjbargujn Politijjadirektoráhtajn, almodam næhttabielev samehets.no.

source: Nettsiden henvender seg til samer som har opplevd samehets, og gir veiledning om hva en kan gjøre i ulike situasjoner.
smj: Næhttabielle la hiebaduvvam sámijda gudi lij vásedam sámenálsodimev ja bagát majt máhtá dahkat iesjguhtik dilijn.

source: Veilederen tar utgangspunkt i ulike arenaer hvor man kan oppleve samehets.
smj: Bagádusá vuolgasadje la iesjguhtik ariená gånnå máhttá vásedit sámenálsodimev. Maná næhttabælláj samehets.no

source: Tilskudd for å forebygge mobbing og samehets
smj: Doarjja givsedimev ja sámenálsodimev hieredittjat

source: Et annet av tiltakene i Handlingsplanen er at Sametinget skal opprette en tilskuddsordning for forebygging av samehets.
smj: Ietjá doajmma Doajmmaplánan la Sámedigge galggá ásadit doarjjaårnigav sámenálsodime hieredibmáj.

source: Ordningen har mål om å motivere organisasjoner, lag og foreninger til å forebygge og fremme trygt og godt oppvekstmiljø i lokalsamfunn for samiske barn og unge.
smj: Årniga ulmme l organisasjåvnåjt ja siebrijt måvtåstuhttet hieredittjat ja jasska ja vuogas bajássjaddambirrasijt hábbmitjit bájkálasj sebrudagájn sáme mánájda ja nuorajda.

source: Les mer og søk om tilskudd her
smj: Lågå ienebut ja åtså dårjav dáppe
